const dataPackages = [
    {
        id: 1,
        pretitle: '– STANDART –',
        oldprice:'1200 zł',
        price:'1000 zł',
        title:'Онлайн уроки/ Все материалы/Шаблоны договоров/Прямые эфиры/Помощь в развитии соц сетей'
    },
    {
        id: 2,
        pretitle: '– GOLD –',
        oldprice:'1800 zł',
        price:'1500 zł',
        title: 'Онлайн уроки/Все материалы/Шаблоны договоров/Прямые эфиры/ Чат поддержки/ Помощь в развитии соц сетей/ Внесение в базу посредников для коллабораций и дальнейшего сотрудничества'
    },
    {
        id: 3,
        pretitle: '– PLATINUM –',
        oldprice:'2500 zł',
        price:'2000 zł',
        title: 'Онлайн уроки/ Все материалы/Шаблоны договоров/Прямые эфиры/ Чат поддержки/ Помощь в развитии соц сетей/ Внесение в базу посредников для коллабораций и дальнейшего сотрудничества/ Личное сопровождение первых клиентов/ Помощь в поиске первого клиента/ Поддержка в блоге'
    }
]

export default dataPackages;